"NoSetting"= "---";
"Image1MP_Title" = "图像品质";
"Image1MP_ColorMode" = "颜色选择";
"Image1MP_OrgImage" = "颜色设置";
"Image1MP_GlossyMode" = "光泽模式";
"Image2M_Title" = "图像品质";
"Image2M_Smoothing" = "平滑处理";
"Image2M_Density" = "Print Density";
"Image2M_TonerSave" = "碳粉节省";
"Image2M_DraftPrint" = "草稿打印";
"Image3M_Title" = "图像品质";
"Image3M_ColorMode" = "颜色选择";
"Image3M_OrgImage" = "原稿类型";
"Image3M_GlossyMode" = "光泽模式";
"Image3M_TonerSave" = "碳粉节省";
"Image3M_4Character" = "边缘增强";
"Image3M_DiminBarcode"= "Barcode Mode";
"Image3M_AutoTrapping" = "自动边缘润色";
"Image3M_BlackOverPrint" = "黑色叠印";
"Image4M_Title" = "图像品质";
"Image4M_Resolution" = "分辨率";
"Image4M_ColorMode" = "颜色选择";
"Image4M_OrgImage" = "原稿类型";
"Image4M_GlossyMode" = "光泽模式";
"Image4M_TonerSave" = "碳粉节省";
"Image4M_4Character" = "边缘增强";
"Image4M_DiminBarcode"= "Barcode Mode";
"Image4M_AutoTrapping" = "自动边缘润色";
"Image4M_BlackOverPrint" = "黑色叠印";
"QualityAdjustment1M_Title" = "画质调整";
"QualityAdjustment1M_TextColorMatching" = "配色";
"QualityAdjustment1M_TextPureBlack" = "灰度补偿";
"QualityAdjustment1M_TextScreen" = "屏幕";
"QualityAdjustment1M_PhotoColorMatching" = "配色";
"QualityAdjustment1M_PhotoPureBlack" = "灰度补偿";
"QualityAdjustment1M_PhotoScreen" = "屏幕";
"QualityAdjustment1M_PhotoSmoothing" = "平滑处理";
"QualityAdjustment1M_FigureColor" = "配色";
"QualityAdjustment1M_FigureScreen" = "屏幕/平滑处理";
"QualityAdjustment1M_Top" = "画质调整";
"QualityAdjustment1M_Text" = "文字";
"QualityAdjustment1M_Photo" = "照片";
"QualityAdjustment1M_Figure" = "图片/表单/图表";
"QualityAdjustment2M_Title" = "画质调整";
"QualityAdjustment2M_TextColorMatching" = "配色";
"QualityAdjustment2M_TextPureBlack" = "灰度补偿";
"QualityAdjustment2M_TextScreen" = "屏幕";
"QualityAdjustment2M_TextInputProfile" = "RGB 颜色";
"QualityAdjustment2M_TextOutputProfile" = "目的地配置文件";
"QualityAdjustment2M_PhotoColorMatching" = "配色";
"QualityAdjustment2M_PhotoPureBlack" = "灰度补偿";
"QualityAdjustment2M_PhotoScreen" = "屏幕";
"QualityAdjustment2M_PhotoSmoothing" = "平滑处理";
"QualityAdjustment2M_PhotoInputProfile" = "RGB 颜色";
"QualityAdjustment2M_PhotoOutputProfile" = "目的地配置文件";
"QualityAdjustment2M_FigureColor" = "配色";
"QualityAdjustment2M_FigureScreen" = "屏幕/平滑处理";
"QualityAdjustment2M_FigureInputProfile" = "RGB 颜色";
"QualityAdjustment2M_FigureOutputProfile" = "目的地配置文件";
"QualityAdjustment2M_SimulationProfile" = "模拟配置文件";
"QualityAdjustment2M_SimulationGrayTreatment" = "CMYK 灰度处理";
"QualityAdjustment2M_SimulationMatchPaperColor" = "匹配纸张颜色";
"QualityAdjustment2M_Top" = "画质调整";
"QualityAdjustment2M_Text" = "文字";
"QualityAdjustment2M_Photo" = "照片";
"QualityAdjustment2M_Figure" = "图片/表单/图表";
"QualityAdjustment2M_Simulation" = "模拟";
"QualityAdjustment3M_Title" = "画质调整";
"QualityAdjustment3M_TextColorMatching" = "配色";
"QualityAdjustment3M_TextPureBlack" = "灰度补偿";
"QualityAdjustment3M_TextScreen" = "屏幕";
"QualityAdjustment3M_TextInputProfile" = "RGB 颜色";
"QualityAdjustment3M_TextOutputProfile" = "目的地配置文件";
"QualityAdjustment3M_PhotoColorMatching" = "配色";
"QualityAdjustment3M_PhotoPureBlack" = "灰度补偿";
"QualityAdjustment3M_PhotoScreen" = "屏幕";
"QualityAdjustment3M_PhotoSmoothing" = "平滑处理";
"QualityAdjustment3M_PhotoInputProfile" = "RGB 颜色";
"QualityAdjustment3M_PhotoOutputProfile" = "目的地配置文件";
"QualityAdjustment3M_FigureColorMatching" = "配色";
"QualityAdjustment3M_FigurePureBlack" = "灰度补偿";
"QualityAdjustment3M_FigureScreen" = "屏幕";
"QualityAdjustment3M_FigureSmoothing" = "平滑处理";
"QualityAdjustment3M_FigureInputProfile" = "RGB 颜色";
"QualityAdjustment3M_FigureOutputProfile" = "目的地配置文件";
"QualityAdjustment3M_SimulationProfile" = "模拟配置文件";
"QualityAdjustment3M_SimulationGrayTreatment" = "CMYK 灰度处理";
"QualityAdjustment3M_SimulationMatchPaperColor" = "匹配纸张颜色";
"QualityAdjustment3M_Top" = "画质调整";
"QualityAdjustment3M_Text" = "文字";
"QualityAdjustment3M_Photo" = "照片";
"QualityAdjustment3M_Figure" = "图片/表单/图表";
"QualityAdjustment3M_Simulation" = "模拟";
"QualityAdjustment4M_Title" = "画质调整";
"QualityAdjustment4M_TextScreen" = "屏幕";
"QualityAdjustment4M_PhotoScreen" = "屏幕";
"QualityAdjustment4M_PhotoSmoothing" = "平滑处理";
"QualityAdjustment4M_FigureScreen" = "屏幕";
"QualityAdjustment4M_FigureSmoothing" = "平滑处理";
"QualityAdjustment4M_Top" = "画质调整";
"QualityAdjustment4M_Text" = "文字";
"QualityAdjustment4M_Photo" = "照片";
"QualityAdjustment4M_Figure" = "图片/表单/图表";
"ManageProfile1M_Title" = "颜色配置文件管理";
"ManageProfile1M_Choise"= "Choise";
"ManageProfile1M_FileName" = "文件名";
"ManageProfile1M_ProfileName" = "配置文件名称";
"RGBColor" = "RGB 颜色";
"Simulation" = "模拟配置文件";
"Destination" = "目的地配置文件";
"Ram"= "Ram";
"Rom"= "Rom";
"Disk" = "硬盘";
"Flash"= "Flash";
"---"= "---";
"ProfileHint_000" = "如需应用编程在打印机驱动程序列表中的设置，点击[选添]或[全添]键。如需添加新驱动程序列表，点击[新建]键并输入[文件名]和[配置文件名称]。";
"ProfileHint_001" = "如需应用编程在打印机驱动程序列表中的设置，点击[选添]或[全添]键。如需添加新驱动程序列表，点击[新建]键并输入[文件名]和[配置文件名称]。";
"ProfileHint_002"= "[H002]";
"ProfileHint_003" = "无法更改从[可使用配置文件]添加的配置文件。";
"ProfileHint_004" = "指定的[文件名]已使用。\n输入其他名称。";
"ProfileHint_005" = "输入[文件名]。";
"ProfileHint_006" = "为[文件名]的文件名部分输入36个以内的字符，扩展名部分输入3个以内的字符。(例: xxxxx.icc)";
"ProfileHint_007" = "输入[配置文件名称]。";
"ProfileHint_008"= "[H008]";
"ProfileHint_009"= "[H009]";
"ProfileHint_010"= "[H010]";
"ProfileHint_011"= "[H011]";
"HINT_001" = "当文档包含有某些黑色页面时，可以通过选择[全彩]缩短打印时间。不过所有的页面都以彩色打印进行计数。";
"HINT_002"                                      = "Hint 002";
"HINT_003"                                      = "Hint 003";
"HINT_004"                                      = "Hint 004";
"HINT_005"                                      = "Hint 005";
"HINT_006"                                      = "Hint 006";
"HINT_007"                                      = "Hint 007";
"HINT_008"                                      = "Hint 008";
"HINT_009"                                      = "Hint 009";
"HINT_010" = "未选择[复写纸盒]。将取消[复写]。";
